<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common Language Lines For the whole admin site
    |--------------------------------------------------------------------------
    |
    |
    */

    'dashboard_title' => 'Dashboard',
    'back_to_list' => 'Назад до списку',
    'create_title' => 'Створити ',
    'edit_title' => 'Редагувати ',



    'controls' => 'Налаштування',

    'create' => 'Створити',
    'edit' => 'Редагувати',
    'delete' => 'Видалити',
    'save' => 'Зберегти',
    'cancel' => 'Відмінити',



];